menu = """Меню Ботца:\n
Бот - бот\n
Бот меню - менюха\n
Бот ролл - кидает ахуенно красивый кубик\n
Бот кок - изменяет длину ващего кока
Кок может уменьшится, увеличится или вообще в пизду отвалиться.
Он работает во всех беседах, где вы в последний раз вызывали кок или топ коков.\n
Бот топ коков - топ коков\n
Бот пидор дня - пидор дня соответственно\n
Бот сидеть - ну сидеть\n
Бот фап - фап-контент в ASCII\n
Бот, хочу ебаться - выебешь рандомного чела\n
Бот, призываю тебя заебать всех нахуй - доступна лишь *id182821666(Мне).\nЭто пиздец, а не команда."""